cbrand/esp32-ir-remote/config/boards/MQTT_IR_REMOTE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (ir remote)"
#define MICROPY_HW_MCU_NAME "ESP32"
